/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "Bewerten Sie die App";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "Später zu schicken";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "Zurücksetzen";

/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "Löschen";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "Die Anfangsposition der Tasten einzustellen";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "Gespeicherte Ergebnisse der Berechnungen werden gelöscht werden";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "Die Anfangsposition einzustellen";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "Nein, danke";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "Ihre Meinung zählt";

/* buy button title */
"BUY_REQUEST_BUTTON" = "Änderung Tastatur\nOhne Werbung";

/* ERROR */
"ERROR_STRING" = "MISSGRIFF";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "Historie zu löschen";

/* reset button title */
"TITLE_RESET_BUTTON" = "Standard-Einstellung der Tastatur";

